#5) შექმენით 5 ცვლადი name,age,surname,city,hight.name-ში შეეკითხეს სახელი,age-ში ასაკი,surname-ში გვარი,city-ში ქალაქი ხოლო hight-ში სიმაღლე.ბოლოს გამოიტანეთ ეკრანზე ასეთი ინფორმაცია "მე მქვია (თქვენი სახელი), (თქვენი ასაკი) წლის,ვცხოვრობ (სადაც ცხოვრობთ) და ვარ (თქვენი სიმაღლე) სანდიმეტრი"

name = 'რა გქვია?'
age = 'რამდენი წლის ხარ?'
surname = 'რა გვარი ხარ?'
city = 'რომელ ქალაქში ცხოვრობ?'
hight = 'რამდენი სანტიმეტრი ხარ სიმაღლეში?'
print('მე მქვია ანრი + მე ვარ 10 წლის + ჩემი გვარი არის მალანია  + მე ვცხოვრობ თბილისში + მე ვარ 1.45 სანტიმერი')